[
  "calendar",
  "dataview",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-auto-link-title",
  "digitalgarden",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "obsidian-smarter-md-hotkeys",
  "obsidian-book-search-plugin",
  "obsidian-tasks-plugin",
  "code-block-copy",
  "obsidian-read-it-later",
  "obsidian-advanced-uri",
  "nldates-obsidian",
  "obsidian-zoom",
  "customjs",
  "hotkeysplus-obsidian",
  "obsidian-excalidraw-plugin",
  "actions-uri",
  "periodic-notes",
  "obsidian-charts",
  "obsidian-quiet-outline",
  "obsidian-show-file-path",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-file-cleaner",
  "obsidian-style-settings",
  "obsidian-projects",
  "update-time-on-edit",
  "heatmap-calendar",
  "obsidian-banners",
  "google-calendar",
  "obsidian-tracker"
]